module.exports = {
    ourCommandName: 'undefined',
    questions: [
        'Хотели бы вы разработать свою игру?',
        'Хотели бы вы разработать своё мини-приложение ВКонтакте?',
        'Хотели бы вы создать свой сайт?',
        'Хотели бы вы погрузится в Computer Vision?',
        'Хотели бы вы создать свой скилл для Маруси?',
        'Хотели бы вы разрабатывать дизайны интерфейсов?',
        'Хотели бы вы погрузится в Backend разработку?',
        'Хотели бы вы анализировать данные?'
    ]
}